Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/cearpmahat_lahtee_edustamaan_saamelaisnuoria_valtakunnalliseen_teatris-tapahtumaan.html.tmx
Source language: fin
Languages: sme

source: Čearpmahat lähtee edustamaan saamelaisnuoria valtakunnalliseen Teatris-tapahtumaan
sme: Čearpmahat vuolgá ovddastit sámenuoraid riikkaviidosaš Teatris-dáhpáhussii

source: Vuotsolaisten nuorten teatteriryhmä Čearpmahat lähtee edustamaan saamelaisnuoria valtakunnalliseen Teatris-tapahtumaan Jyväskylään toukokuussa.
sme: Vuohččula š nuoraid teáhterjoavku Čearpmahat vuolgá ovddastit sámenuoraid riikkaviidosaš Teatris-dáhpáhussii Jyväskyläi miessemánus.

source: Ryhmässä on yhteensä neljä nuorta ja sen ohjaajana toimii Mathis Ole Vars.
sme: Joavkkus leat oktiibuot njeallje nuora ja sin bagadallin doaibmá Mathis Ole Vars.

source: Tuomaristo kehui ryhmän esitystä erityisesti sen selkeästä kokonaisuudesta.
sme: Duopmárat rámidedje joavkku ovdanbuktimis earenomážit dan čielga ollisvuođa.

source: Inarin Sajoksessa keskiviikkona ja torstaina 10.-11.4. järjestetty Saamelaisnuorten taidetapahtuma oli menestys.
sme: Anára Sajosis gaskavahku ja duorastaga 10. – 11. 4. ordnejuvvon Sámenuoraid dáiddadáhpáhus lihkostuvai bures.

source: – Tapahtumaan ei koskaan ole osallistunut niin suurta joukkoa saamelaisnuoria kuin nyt, kertoo tapahtuman pääjärjestäjänä toiminut Anna Lumikivi.
sme: – Dáhpáhussii eai goassige ovdal leat oassálastán nu olu mánát ja nuorat go dál, muitala dáhpáhusa váldoordnejeaddji Anna Lumikivi.

source: – Mukana oli lapsia ja nuoria kaikista saamelaisten kotiseutualueen kouluista ja lisäksi Helsingistä ja Rovaniemeltä.
sme: – Mánát ja nuorat ledje mielde buot sámiid ruovttuguovllu gielddain ja vel Helssegis ja Roavvenjárggas.

source: Oli mahdottoman hieno, värikäs ja vauhdikas päivä, mistä huolimatta kaikki meni hienosti ja myös tuloaulaan rakennetuissa työpajoissa ja tarinalaavussa riitti kävijöitä.
sme: Mis lei oalle fiinna dáhpáhus, ollu ivnnit ja hušša, muhto buot manai hui bures. Sisaboahtinhálla bargobájiin ja máinnastanlávus fitne olu galledeaddjit.

source: Saamelaisnuorten taidetapahtuman pääteemana oli teatteri , johon osallistui yhteensä 12 saamenkielistä näytelmää.
sme: Sámenuoraid dáiddadáhpáhusa váldotemán lei teáhter, dasa oassálaste oktiibuot 12 sámegielat čájálmasa.

source: Lisäksi nähtiin Helsingin Pasilan saamenluokkalaisten joikuesitys, joka ihastutti sekä yleisöä että tuomareita.
sme: Dan lassin Helssega Pasila skuvlla sámeluohkkálaččat juige, mii illudahtii geahččiid ja duopmáriid.

source: Kaikki esitykset olivat hienoja ja hyvin valmisteltuja, ja tuomareilla oli vaikea tehtävä valita palkittavia ryhmiä.
sme: Buot ovdanbuktimat ledje buorit ja bures válmmaštallojuvvon ja duopmáriin lei váttis bargu válljet joavkkuid, geat ožžot bálkkašumi.

source: Tapahtumassa palkittiin stipendillä Karigasniemen koulun 13-vuotias oppilas Aslak Pieski, joka maalasi taidetapahtuman julisteeseen ja postikortteihin painetun ja paljon ihailua saaneen poroaiheisen kuvan.
sme: Dáhpáhusas stipeandda oaččui Gáregasnjárgga skuvlla 13-jahkásaš oahppi Aslak Pieski. Son lei málen ovddolaš boazogova, mii lei deaddiluvvon dáiddadáhpáhusa plakáhtaide ja poastakoarttaide.

source: Valtakunnalliseen Teatris-tapahtumaan lähtevä Čearpmahat-ryhmä voitti esiintymismatkan lisäksi palkinnoksi 300 euron stipendin.
sme: Riikkaviidosaš Teatris-dáhpáhussii vuolgá joavku Čearpmahat. Joavku vuittii mátkki riikkaviidosaš dáhpáhussii ja 300 euro stipeandda.

source: Ryhmään kuuluvat Biret-Ingermaria Vars, Helli Alakorva, Mihkal-Máhtte Magga ja Sinna-Briitta Sieppi.
sme: Jovkui gullet Biret-Ingermaria Vars, Helli Alakorva, Mihkal-Máhtte Magga ja Sinna-Briitta Sieppi.

source: Teatris-tapahtuma järjestetään Jyväskylässä 24.-26. toukokuuta.
sme: Teatris-dáhpáhus ordnejuvvo Jyväskyläs miessemánu 24.-26. beaivve.

source: Lisäksi seuraavat ryhmät palkittiin stipendein:
sme: Dan lassin čuovvovaš joavkkut ožžo stipeandda:

source: 1) Pasilan peruskoulun saamenluokkalaisten Diidamáilbmi esityksestään Arvečalmmit, jonka oli ohjannut Milla Pulska (100 €),
sme: 1) Pasila vuođđoskuvlla sámeluohkkálaččaid Diidamáilbmi ovdanbuktimiin Arvečalmmit, bagadallin Milla Pulska (100 €),

source: 2) Aivvefal Eanodagas – Sámi Sinderellá, Anne-Mari Kukkonen ja Ulla Magga, Hetasta (200 €)
sme: 2) Aivvefal Eanodagas – Sámi Sinderellá, bagadallin Anne-Mari Kukkonen ja Ulla Magga, Heahtás (200 €)

source: 3) Sueʹnnʹjel siid äʹrbb– Tuõtt avi ǩeeʹles, Hanna-Maaria Kiprianoff ja Seija Sivertsen, Sevettijärveltä (100 €) 4) Davvinásttit – Boahttedolin, Hanna Outakoski ja Satu Nieminen, Karigasniemeltä (100 €) 5) Skállovári idjaskuvlaččat – Oaivvehis olmmoš, Anni Ahlakorpi, Aleksi Ahlakorpi ja Sini Länsman, Utsjoelta (100 €)
sme: 3) Sueʹnnʹjel siid äʹrbb– Tuõtt avi ǩeeʹles, bagadallin Hanna-Maaria Kiprianoff ja Seija Sivertsen, Čeavetjávrris (100 €)

source: Saamelaisnuorten taidetapahtuman tuomareina toimivat elokuvaohjaaja Katja Gauriloff, näyttelijä Anni-Kristiina Juuso sekä näyttelijä/saamenkielisen lasten TV-ohjelman tuottaja Heli Huovinen.
sme: 4) Davvinásttit – Boahttedolin, bagadallin Hanna Outakoski ja Satu Nieminen, Gáregasnjárggas (100 €) 5) Skállovári idjaskuvlaččat – Oaivvehis olmmoš, bagadallin Anni Ahlakorpi, Aleksi Ahlakorpi ja Sini Länsman, Ohcejogas (100 €)

source: Lisätietoja:
sme: Sámenuoraid dáiddadáhpáhusa duopmárin barge filbmabagadalli Katja Gauriloff, neavttár Ánneristen Juuso ja neavttár /sámegielat mánáid TV-prográmma buvttadeaddji Heli Huovinen.

source: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Tapahtuman hashtagit: #sndd2019 / #sntt2019
sme: Lassedieđut :
